[
  {
    "idx": "591764",
    "title": "꽃소마루 나주혁신점-빛가람동, ‘한돈·가족 외식권 후원’ 협약",
    "content": "내년 12월까지 지역아동센터 3곳에 780만 원 상당 한돈 지원 위탁·조손가정 3곳에 270만 원 상당 가족 외식권 후원키로 전라남도 나주시 빛가람동(동장 김귀남)은 지난 2일 꽃소마루 나주혁신점(대표 송한기)과 이달부터 매월 한돈 45kg과 가족 외식권 3매를 2026년 12월까지 정기후원(1050만 원 상당)하는 협약을 체결했다고 밝혔다. 이날 협약에 따라 꽃소마루 나주혁신점은 빛가람동에 소재한 지역아동센터 3개소(빛가람·빛누리·한아름)에 각각 한돈 15kg씩을 매월 후원하고 빛가람동 관내 위탁·조손가정에 방문 식사 또는 포장도 가능한 가족 외식권 3매를 지급하기로 했다. 송한기 대표는 “어려운 환경에 처한 아이들에게 조금이나마 도움이 되고자 후원을 결정했다”며 “앞으로도 지역의 아동복지 향상을 위해 나눔 활동을 지속적으로 추진하겠다”고 말했다. 김귀남 빛가람동장은 “따뜻하고 든든한 한 끼가 아이들의 건강한 성장과 발달에 큰 힘이 된다”며 “빛가람동 행정복지센터는 취약계층 아동들이 건강하고 행복하게 자랄 수 있도록 세심한 지원을 이어 나가겠다”고 전했다. 사진 설명) 나주시 빛가람동은 지난 2일 꽃소마루 나주혁신점과 매월 빛가람·빛누리·한아름지역아동센터에 한돈을, 빛가람동 거주 위탁·조손가정에 가족 외식권을 2026년 12월까지 후원하는 협약을 체결했다. (사진 제공-나주시)",
    "content_length": 669,
    "published_at": "2025-12-05T09:00:00+09:00",
    "date": "2025-12-05",
    "department": "빛가람동",
    "image_url": "http://www.naju.go.kr/build/images/module/board_gov/www_report/og_img_1764920411.jpg",
    "local_image_path": "D:\\cbt\\koreanews\\scrapers\\images\\naju\\591764.png",
    "view_count": 39,
    "source": "나주시",
    "source_url": "https://www.naju.go.kr/www/administration/reporting/coverage?idx=591764&mode=view",
    "category": "나주"
  },
  {
    "idx": "591657",
    "title": "나주시, 농업인가공아카데미 첫 민간 수료생 배출",
    "content": "농산물 기반 실습, 시제품 제작 등 실무 중심 교육 성과 뚜렷 전라남도 나주시는 지난 2일 농산물종합가공센터에서 ‘2025년 농업인가공아카데미 3차 교육 수료식’을 열고 운영위원회 심의를 통해 첫 민간 참여자 수료생을 배출했다고 5일 밝혔다. 5일 나주시(시장 윤병태)에 따르면 가공센터의 공공성 강화와 이용자 저변확대를 위해 교육 대상을 농업인에서 지역 시민까지 넓히며 지역 기반 가공, 창업 생태계 조성에 속도를 내고 있다. 그동안 가공아카데미는 농업경영체 등록 농업인만 참여할 수 있어 시민들이 전문 가공시설과 심화 교육 프로그램을 이용하기 어려웠다. 그러나 올해 제2차 운영위원회에서 귀농귀촌인, 청년 창업자, 소규모 가공업체, 나주 시민까지 참여를 확대하는 개선안이 의결되면서 교육 대상이 대폭 넓어졌다. 이에 따라 올해 3차 교육에는 나주 시민이 처음 교육생으로 참여해 농산물 가공 실습, 시제품 제작, 공유 주방 활용, 시장 접근 전략 등 실무 중심 교육을 함께 이수했다. 이는 가공센터의 공공성과 지역 개방성을 강화하는 계기로 평가된다. 3차 과정은 공유 주방 운영업 실무, 현장 실습, 지역 농산물 기반 제품 제작 등 심화 프로그램으로 구성됐으며 수료생들은 단순 기술 습득을 넘어 실제 제품 개발이 가능한 수준의 가공 역량을 확보했다. 나주시는 교육 대상 확대가 가공센터 이용률 제고와 지역 창업 저변 확대, 소규모 가공업 생태계 활성화로 이어질 것으로 기대한다. 수료자에게는 가공센터를 활용한 제품 생산과 포장, 시제품 검증, 로컬푸드 직매장 연계 지원 등 실질적 창업 준비를 돕는 자격이 주어진다. 나주시 관계자는 “올해 교육은 농업인 중심 교육에서 시민 참여 교육으로 확장된 첫 사례라는 점에서 큰 의미가 있다”며 “가공센터를 점차 개방하고 컨설팅도 함께 추진해 농업인은 물론 나주 시민 모두가 활용할 수 있는 개방형 가공·공유 주방 플랫폼으로 발전시키겠다”고 말했다. 사진 설명) 1. 2025년 농업인가공아카데미 3차 교육에 참여한 수료생들이 단체 기념사진을 찍고 있다. 2. 제3차 농업인가공아카데미 교육 실습 제품. (사진 제공-나주시)",
    "content_length": 1044,
    "published_at": "2025-12-05T09:00:00+09:00",
    "date": "2025-12-05",
    "department": "농식품산업과",
    "image_url": "http://www.naju.go.kr/build/images/module/board_gov/www_report/og_img_1764910117.jpg",
    "local_image_path": "D:\\cbt\\koreanews\\scrapers\\images\\naju\\591657.png",
    "view_count": 65,
    "source": "나주시",
    "source_url": "https://www.naju.go.kr/www/administration/reporting/coverage?idx=591657&mode=view&page=2",
    "category": "나주"
  },
  {
    "idx": "591625",
    "title": "국립 나주 에너지 전문과학관 유치…산학연 ‘원팀’ 쾌거",
    "content": "이전 공공기관·에너지 산학연, 협력의향서로 과학관 건립 전폭 지지 타당성 조사 현장 실사에 전력거래소·켄텍·전력연구원 등 총력 지원 전라남도 나주시가 국립 나주 에너지 전문과학관 유치를 확정 지으며 미래 에너지 교육과 연구 중심도시로 도약하고 있다. 이번 성과는 정부 예산 반영이라는 행정적 절차를 넘어 빛가람 혁신도시 이전 공공기관과 지역 산학연이 협력의향서 제출, 현장 실사 협조 등 결정적 순간마다 한목소리로 지원한 ‘원팀 시스템’이 빚어낸 결과로 평가된다. 나주시(시장 윤병태)는 지난 2일 국회 의결을 통해 2026년도 정부 예산에 과학관 건립 기본계획 수립 용역비가 반영되면서 사업 추진의 첫 관문을 넘었다고 4일 밝혔다. 지난 8월 최대 관문이었던 과학기술정보통신부 타당성 조사 통과 과정에서 지역 유관 기관의 헌신적인 지원이 눈에 띄었는데 지난 1월 이전 공공기관 임원 정례 간담회에서 과학관 건립을 공식 안건으로 상정하고 협력의향서를 요청했으며 각 기관은 빠르게 의향서를 제출하며 건립 의지를 함께했다. 이 같은 지지 확산은 공공기관에 그치지 않고 에너지 산업계 전반으로 이어져 한국전기산업진흥회, 한국전기기술인협회, 전남에너지산업협회 등 주요 단체들도 협력의향서를 제출하며 공동 대응에 나섰다. 이는 국립 에너지 전문과학관이 지역 차원을 넘어 국가 에너지 산업계가 필요로 하는 핵심 인프라임을 보여주는 신호탄이 됐다. 타당성 조사 평가단의 현장 실사가 진행되던 시기에 한국전력거래소, 한국에너지공과대학교(KENTECH), 한전 전력연구원 에너지신기술연구소 등 핵심 에너지 기관들이 바쁜 일정에도 현장 방문과 인터뷰에 적극 협력했다. 이들 기관은 나주가 보유한 에너지 연구 인프라와 전문 인력, 실증 기반 등을 평가단에 전달하며 과학관 건립의 필요성과 타당성을 명확히 제시했다. 그 결과 나주는 타당성 조사를 통과하고 예산 반영이라는 결정적인 관문을 넘게 됐다. 이는 과학관 건립에 직접 협력해준 총 12개 이전 공공기관과 켄텍, 에너지 관련 산학연 단체와 ‘에너지 클러스터’ 생태계를 탄탄하게 구축해 온 덕분에 가능했다. 시는 과학관 건립 확정을 계기로 공공기관과의 협력 체계를 더욱 강화해 기관들이 보유한 전문 콘텐츠와 기술력이 건립 및 운영 단계에서도 자연스럽게 연계될 수 있도록 할 계획이다. 특히 과학관을 전시 중심 공간이 아닌 학생과 시민이 기관의 역할을 직접 체험하고 이해하는 ‘참여형 교육 플랫폼’으로 설계해 에너지 산업에 대한 이해도를 높이고 미래 인재 양성의 거점으로 만든다는 구상이다. 윤병태 나주시장은 “국립 나주 에너지 전문과학관은 지역 모든 공공기관과 산학연이 함께 만들어가는 참여형 과학문화 플랫폼이 될 것”이라며 “도움을 준 기관들의 전문성과 강점을 과학관 곳곳에 녹여내 전국의 학생들이 찾아와 꿈을 키울 수 있는 세계적인 명품 과학관으로 만들겠다”고 말했다. 사진 설명) 나주시가 국립 나주 에너지 전문과학관 유치는 산학연 ‘원팀’으로 이뤄낸 값진 성과라고 밝혔다. (사진은 왼쪽 첫 번째 사진부터 시계방향으로 나주시청, 전력거래소, 전력연구원 산하 에너지신기술연구원, 한국에너지공과대학교) (사진 제공-나주시)",
    "content_length": 1544,
    "published_at": "2025-12-04T09:00:00+09:00",
    "date": "2025-12-04",
    "department": "미래전략과",
    "image_url": "http://www.naju.go.kr/build/images/module/board_gov/www_report/og_img_1764824666.jpg",
    "local_image_path": "D:\\cbt\\koreanews\\scrapers\\images\\naju\\591625.png",
    "view_count": 43,
    "source": "나주시",
    "source_url": "https://www.naju.go.kr/www/administration/reporting/coverage?idx=591625&mode=view&page=3",
    "category": "나주"
  },
  {
    "idx": "591387",
    "title": "나주시 산포골프회, 이웃사랑 성금 100만 원 기탁",
    "content": "기부 문화 전파로 소중한 나눔 활동 지속…훈훈한 온기 확산 전라남도 나주시 산포골프회(회장 김재권)는 지난 1일 산포면 행정복지센터를 방문해 이웃사랑 성금 100만 원을 전달했다. 이번 성금은 산포골프회 회원들이 십시일반 모은 금액으로 지역사회 내 소외된 이웃들에게 보탬이 되고자 소중한 나눔의 기회를 마련하였다. 산포골프회는 평소에도 모임을 통해 친목을 다지며 지역사회에 관심을 가져왔고 특히 지역의 복지 발전을 위해 동참하자는 공감대를 형성해 왔다. 김재권 산포골프회장은 “회원들의 작은 성금으로 지역사회에 나눔문화를 전파할 수 있어 뿌듯하며 작은 정성으로 이웃사랑의 씨앗이 되는 것 같아 기쁘다”고 말했다. 김수경 산포면장은 “경제적으로 힘든 시기임에도 불구하고 따뜻한 나눔에 동참해 주셔서 감사하다”며 “한분 한분의 관심이 어려운 이웃에게는 큰 힘이 되고 지역사회에 선한 영향력이 될 것”이라고 말했다. 이번에 기탁받은 성금은 산포면지역사회보장협의체를 통해 어려운 이웃들을 지원하는 데 사용될 예정이다. 사진 설명) 나주시 산포골프회는 지난 1일 산포면행정복지센터를 방문해 이웃사랑 성금 100만 원을 기탁했다. (사진 제공-나주시)",
    "content_length": 582,
    "published_at": "2025-12-02T09:00:00+09:00",
    "date": "2025-12-02",
    "department": "산포면",
    "image_url": "http://www.naju.go.kr/build/images/module/board_gov/www_report/og_img_1764663905.jpg",
    "local_image_path": "D:\\cbt\\koreanews\\scrapers\\images\\naju\\591387.png",
    "view_count": 62,
    "source": "나주시",
    "source_url": "https://www.naju.go.kr/www/administration/reporting/coverage?idx=591387&mode=view&page=4",
    "category": "나주"
  },
  {
    "idx": "591121",
    "title": "나주시보건소 빛가람건강생활지원센터, ‘부부출산교실’ 운영",
    "content": "함께 준비하는 출산, 함께 배우는 육아, 신생아 돌봄 교육 등 전라남도 나주시보건소 빛가람건강생활지원센터는 지난달 29일 빛가람건강생활지원센터에서 ‘2025년 하반기 부부출산교실’을 운영했다고 밝혔다. 이번 교육은 출산을 앞둔 지역 내 예비 부모들에게 출산·육아 준비에 필요한 실제적 정보를 전달하고 부부가 함께 참여해 유대감을 높일 수 있게 구성되었다. 이번 프로그램은 예비 부모 15팀(30명)을 대상으로 신생아 돌봄 교육과 가을꽃을 활용한 꽃바구니 꽃꽂이 체험 등 실습 중심의 참여형 프로그램으로 진행됐다. 첫 번째 시간인 신생아 돌봄 교육은 전문 강사가 나서 신생아 관리에 관한 기본 지식부터 예비 부모가 직접 인형으로 실습해 보는 체험 과정 등 출산 후 실제 상황에 도움 되는 교육으로 꾸려졌다. 윤병태 나주시장은 “첫 출산을 앞둔 많은 예비 부모가 경험 부족으로 불안해하는 경우가 많다”며 “신생아 돌봄 교육이 부모의 자신감을 높이고 건강하고 안전한 육아를 준비하는 데 큰 도움이 될 것”이라고 말했다. 또한 “내년 2월 나주공공산후조리원 4호점을 새로 단장해 산모실을 전남 최대 규모인 18실로 확대하고 프로그램실을 신설하는 등 ‘아이 키우기 좋은 도시’로의 도약에 박차를 가하고 있다”고 밝혔다. 두 번째 시간은 계절의 감성을 담은 가을꽃 꽃꽂이 체험이 시행됐다. 전문 플로리스트가 국화, 버들 소재 등 가을철 대표 꽃을 활용해 부부가 함께 하나의 작품을 완성하도록 지도했다. 꽃꽂이 활동은 심리적 안정과 스트레스 완화에 효과가 있어 출산을 앞두고 부부가 함께 감성적인 시간을 보내며 유대감을 높이는 데 도움이 되며 완성된 작품은 집으로 가져가 특별한 추억을 남길 수 있다. 예비 아빠들을 위한 임신복(임신 체험복) 체험도 함께 진행됐다. 예비 아빠들은 7kg의 임신복을 착용한 뒤 일상 동작, 걷기, 앉기 등 다양한 일상 동작을 경험하며 임신부의 신체적 부담과 불편함을 직접 체감했다. 참가자들은 “몸이 무겁고 작은 움직임도 힘들어 그동안 배우자가 겪어온 고충을 새롭게 느꼈다”고 소감을 전했다. 센터 관계자는 “부부출산교실은 출산·육아의 기본기를 익히는 교육이자 부부가 서로를 이해하고 지지하는 시간을 갖는 의미 있는 프로그램”이라며 “앞으로도 예비 부모를 위한 다양한 교육을 지속적으로 확대해 건강한 출산 환경을 만드는 데 힘쓰겠다”고 밝혔다. 한편 빛가람건강생활지원센터는 올해 임신부 등록 수가 지난해보다 12.5% 증가해 총 430명을 관리했으며, 646명에게 영양제를 지원하고 유축기 대여 등 896건의 서비스를 제공했다. 또한 임신부 건강 교실, 임신부 요가 교실, 부부출산교실 등 총 89회의 프로그램에 1198명이 참여했다. 모자 건강 지원 프로그램도 12월까지 운영될 예정이다. 두근두근 위대한 탄생! 부부 출산교실은 지난달 29일에 이어 12월 13일, 12월 20일에도 진행될 예정이다. 사진 설명) 나주시보건소 빛가람건강생활지원센터는 지난달 29일 ‘2025년 하반기 부부출산교실’을 운영했다. 참여 부부가 꽃꽂이 체험을 하고 있다. (사진 제공-나주시)",
    "content_length": 1507,
    "published_at": "2025-12-01T09:00:00+09:00",
    "date": "2025-12-01",
    "department": "건강증진과",
    "image_url": "http://www.naju.go.kr/build/images/module/board_gov/www_report/og_img_1764570152.jpeg",
    "local_image_path": "D:\\cbt\\koreanews\\scrapers\\images\\naju\\591121.png",
    "view_count": 62,
    "source": "나주시",
    "source_url": "https://www.naju.go.kr/www/administration/reporting/coverage?idx=591121&mode=view&page=5",
    "category": "나주"
  }
]